; Contains localized strings used in combined SetPoint projects

[Strings]
IDS_SHORTCUT_APP = Solar App
IDS_FOLDER_MENU = Solar
IDS_SETPOINTP_FOLDER_MENU = Ποντίκι και πληκτρολόγιο

IDS_ADDREMOVE_NAME = Logitech Solar App
IDS_ADDREMOVE_PUBLISHER = Logitech

IDS_SP6_ERROR1 = Σφάλμα κατά την εγκατάσταση του SetPoint:
IDS_SP6_ERROR1a = Αποτυχία εγκατάστασης EVTMGR6: αποτέλεσμα =
IDS_SP6_ERROR2 = Αποτυχία εγκατάστασης EVTMGR5: αποτέλεσμα =
IDS_SP6_ERROR3 = Αποτυχία εγκατάστασης CDDRV3: αποτέλεσμα =
IDS_SP6_ERROR4 = Αποτυχία εγκατάστασης KHAL3: αποτέλεσμα =
IDS_CDDRV3_ERROR1 = Παρουσιάστηκαν σφάλματα κατά την εγκατάσταση του προγράμματος οδήγησης.
IDS_CDDRV3_ERROR2 = Σφάλμα εγκατάστασης προγράμματος οδήγησης =
IDS_CDDRV3_ERROR3 = Δεν υπάρχει το πρόγραμμα εγκατάστασης του προγράμματος οδήγησης
IDS_SETCLEAN_MESSAGE1 = Χρήση:



